<#-- winner-confirmation.html.ftl -->
<!doctype html>
<html lang="th">
<head>
  <meta charset="utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1" />
  <title>${subject!''}</title>
</head>
<body style="margin:0;padding:0;font-family:Tahoma, Arial, sans-serif;line-height:1.6;color:#111;">
<div style="max-width:720px;margin:0 auto;padding:24px;">
  <div style="font-size:16px;">
    <div>
      <img src="cid:logo" style="width: auto; height: 150px">
    </div>
    <p style="margin-top: 20px">
      สวัสดีค่ะ บริษัทไทยลัคกี้ดรอว์ จำกัด ตัวแทนในการติดต่อผู้โชคดี ซึ่งเป็นบริษัทที่รับดำเนินการแทนบริษัท เนสท์เล่ (ไทย) จำกัด<br/>
      ขอแสดงความยินดีแก่ผู้โชคดีทุกท่านค่ะ
    </p>

    <p style="margin-top: 40px"><b>รายละเอียดและลำดับที่นั่ง:</b></p>
    <p>
      คุณ&nbsp;${winnerName} ลำดับเลขที่นั่ง&nbsp;${seatNo}&nbsp;&nbsp;โซน&nbsp;${zone}
    </p>

    <p>
      โดยใบเสร็จที่ใช้ร่วมรายการและได้รับรางวัล คือ&nbsp;${receiptInfo} ซื้อสินค้า ณ วันที่&nbsp;${purchaseDate}
    </p>

    <p style="margin-top: 40px"><b>เงื่อนไขในการยืนยันตัวตนเพื่อรับรางวัล มี 2 ขั้นตอน ดังนี้ค่ะ</b></p>

    <p><b>ขั้นตอนที่ 1: ยืนยันตัวตนโดยการตอบกลับลิงค์ในอีเมลนี้ และส่งหลักฐานประกอบดังต่อไปนี้ </b></p>
    <p>
      Link: <a href="${claimLink}" target="_blank">กดที่นี่เพื่อยืนยันตัวงานอีเว้นท์ Nescafe Blend & Brew: Make This Moment MORE</a>
    </p>
    <p>
      1.1 สำเนาบัตรประชาชนที่ชัดเจน (พร้อมเซ็นรับรองสำเนาถูกต้อง และเขียนกำกับว่า
      “ผู้โชคดีเลขที่นั่ง ${seatNo} โซน ${zone} ช่องทางร้านค้า ${purchaseChannel}”)
    </p>
    <p>1.2 เบอร์โทรศัพท์ที่ใช้ในการติดต่อผู้โชคดี</p>
    <p>
      1.3 ภาพถ่ายหรือสำเนาใบเสร็จตัวจริงจากใบเสร็จ หรือคำสั่งซื้อที่ชนะรางวัล
      สำหรับร้านค้าออนไลน์ ผู้โชคดียืนยันสิทธิ์โดยการแคปจอประวัติการสั่งซื้อและหน้าคำสั่งซื้อสำเร็จจากการเปิดแอพคลิเคชั่นนั้นๆ
    </p>

    <p>
      กรณีที่ผู้มีสิทธิได้รับรางวัลอายุต่ำกว่า 20 ปีบริบูรณ์ ต้องส่งรูปถ่ายเอกสารยินยอมจากผู้ปกครองด้วย
      (โดยเอกสารยินยอมจากทางผู้ปกครอง ใช้สำเนาบัตรประชาชนของคุณพ่อ/คุณแม่ หรือผู้ปกครอง พร้อมระบุข้อความ
      “ความสัมพันธ์ ..... ยินยอมให้ นาย/น.ส ..... เข้าร่วมงาน
      “Nescafé Blend & Brew: Make This Moment MORE ณ ราชดำเนิน สเตเดียม ในวันที่ 15 มี.ค 69” )
    </p>

    <p>
      โดยผู้โชคดีทุกท่านต้องตอบกลับลิงค์<b style="text-decoration: underline">ภายในวันที่ ${deadlineDate} เวลา ${deadlineTime}น.</b>
      มิเช่นนั้นจะถือว่าผู้โชคดีท่านนั้นสละสิทธิ์ในของรางวัล และบริษัทฯ จะมอบของรางวัลให้แก่ผู้โชคดีสำรองในลำดับถัดไป
    </p>

    <p><b>*สิทธิ์ในการรับรางวัลไม่สามารถโอนให้ผู้อื่นได้*</b></p>

    <p style="margin-top: 40px">
      <b>ขั้นตอนที่ 2:</b> ยืนยันตัวตน ลงทะเบียนรับรางวัล พร้อมด้วยการแสดงเอกสาร และรับริสแบนด์ ณ วันงานอีเว้นท์
      <b>วันที่ 15 มีนาคม พ.ศ. 2569 ภายในเวลา 8.30น. – 10.30น.</b>
    </p>

    <p><b style="text-decoration: underline">กรณีซื้อสินค้าออฟไลน์:</b></p>
    <p>2.1 นำใบเสร็จฉบับจริงมาแสดงหน้างาน</p>
    <p>2.2 แสดงบัตรประชาชนตัวจริง พร้อมสำเนาบัตรประชาชน ที่ตรงกับที่ท่านให้ไว้ในอีเมล</p>

    <p><b>กรณีซื้อสินค้าออนไลน์:</b></p>
    <p>2.1 พิมพ์ประวัติการสั่งซื้อลงบนกระดาษ</p>
    <p>2.2 แสดงหน้าคำสั่งซื้อสำเร็จ และการจัดส่งสินค้าสำเร็จโดยการเปิดแอพพลิเคชั่นต่อเจ้าหน้าที่หน้างาน</p>
    <p>2.3 แสดงบัตรประชาชนตัวจริง พร้อมสำเนาบัตรประชาชน ที่ตรงกับที่ท่านให้ไว้ในอีเมล</p>

    <p><b>*ทำการลงทะเบียนหน้างาน เพื่อรับรางวัลด้วยตนเองเท่านั้น (ไม่สามารถมอบอำนาจเพื่อมารับของรางวัลได้)*</b></p>

    <p style="margin-top: 40px">
      กรณีที่ผู้ที่ได้รับรางวัลอายุต่ำกว่า 20 ปีจะต้องมีหนังสือยินยอมจากผู้ปกครองเป็นลายลักษณ์อักษรมาใช้ประกอบการยืนยันสิทธิ์ในวันงาน
    </p>

    <p style="margin-top: 40px">*ท่านสามารถดูลำดับที่นั่งของท่านได้ทางโพสต์ใน Facebook NESCAFE TH</p>
    <p>*โปรดติดตามรายละเอียดของอีเว้นท์เพิ่มเติมได้ผ่านทาง Facebook NESCAFE TH: <a href="https://www.facebook.com/Nescafe.TH?locale=th_TH" target="_blank">https://www.facebook.com/Nescafe.TH?locale=th_TH</a></p>
    <p>*หากท่านมีคำถาม โปรดอย่าตอบกลับอีเมลนี้และสอบถามข้อสงสัยต่างๆได้ทาง Facebook NESCAFE TH</p>
  </div>
</div>
</body>
</html>