<#-- winner-confirmation.txt.ftl (Plain text) -->
สวัสดีค่ะ  บริษัทไทยลัคกี้ดรอว์ จำกัด ตัวแทนในการติดต่อผู้โชคดี ซึ่งเป็นบริษัทที่รับดำเนินการแทนบริษัท เนสท์เล่ (ไทย) จำกัด
ขอแสดงความยินดีแก่ผู้โชคดีทุกท่านค่ะ

รายละเอียดและลำดับที่นั่ง:
คุณ ${winnerName}
ลำดับเลขที่นั่ง ${seatNo}  โซน ${zone}  ช่องทางร้านค้า ${purchaseChannel}
โดยใบเสร็จที่ใช้ร่วมรายการและได้รับรางวัล คือ ${receiptInfo}
ซื้อสินค้า ณ วันที่ ${purchaseDate}

เงื่อนไขในการยืนยันตัวตนเพื่อรับรางวัล มี 2 ขั้นตอน ดังนี้ค่ะ

ขั้นตอนที่ 1: ยืนยันตัวตนโดยการตอบกลับอีเมลนี้ และส่งหลักฐานประกอบดังต่อไปนี้
1) สำเนาบัตรประชาชนที่ชัดเจน (พร้อมเซ็นรับรองสำเนาถูกต้อง และเขียนกำกับว่า “ผู้โชคดีเลขที่นั่ง ${seatNo} โซน ${zone} ช่องทางร้านค้า ${purchaseChannel}”)
2) เบอร์โทรศัพท์ที่ใช้ในการติดต่อผู้โชคดี: ${contactPhone}
3) ภาพถ่ายหรือสำเนาใบเสร็จตัวจริงจากใบเสร็จ หรือคำสั่งซื้อที่ชนะรางวัล
   สำหรับร้านค้าออนไลน์ ให้แคปจอประวัติการสั่งซื้อและหน้าคำสั่งซื้อสำเร็จจากแอพพลิเคชั่นนั้นๆ

<#if isUnder20?? && isUnder20>
กรณีอายุต่ำกว่า 20 ปีบริบูรณ์ ต้องส่งรูปถ่ายเอกสารยินยอมจากผู้ปกครองด้วย
โดยใช้สำเนาบัตรประชาชนของคุณพ่อ/คุณแม่ หรือผู้ปกครอง พร้อมระบุข้อความ
“ความสัมพันธ์ ${guardianRelationship} ยินยอมให้ นาย/น.ส ${winnerName} เข้าร่วมงาน “${eventName} ณ ${eventVenue} ในวันที่ ${eventDate}”
</#if>

โปรดตอบกลับอีเมลภายในวันที่ ${replyDeadline}
มิเช่นนั้นจะถือว่าสละสิทธิ์ และบริษัทฯ จะมอบของรางวัลให้แก่ผู้โชคดีสำรองในลำดับถัดไป
*สิทธิ์ในการรับรางวัลไม่สามารถโอนให้ผู้อื่นได้*

ขั้นตอนที่ 2: ยืนยันตัวตน ลงทะเบียนรับรางวัล พร้อมแสดงเอกสาร และรับริสแบนด์ ณ วันงานอีเว้นท์
วันที่ ${eventDate} ภายในเวลา ${eventTimeStart} – ${eventTimeEnd}

กรณีซื้อสินค้าออฟไลน์:
- นำใบเสร็จฉบับจริงมาแสดงหน้างาน
- แสดงบัตรประชาชนตัวจริง พร้อมสำเนาบัตรประชาชน ที่ตรงกับที่ท่านให้ไว้ในอีเมล

กรณีซื้อสินค้าออนไลน์:
- พิมพ์ประวัติการสั่งซื้อลงบนกระดาษ
- แสดงหน้าคำสั่งซื้อสำเร็จ และการจัดส่งสินค้าสำเร็จโดยการเปิดแอพพลิเคชั่นต่อเจ้าหน้าที่หน้างาน
- แสดงบัตรประชาชนตัวจริง พร้อมสำเนาบัตรประชาชน ที่ตรงกับที่ท่านให้ไว้ในอีเมล

*ลงทะเบียนรับรางวัลด้วยตนเองเท่านั้น (ไม่สามารถมอบอำนาจได้)*

<#if isUnder20?? && isUnder20>
กรณีอายุต่ำกว่า 20 ปี ต้องมีหนังสือยินยอมจากผู้ปกครองเป็นลายลักษณ์อักษรมาใช้ประกอบในวันงาน
</#if>

*ท่านสามารถดูลำดับที่นั่งของท่านได้ทางโพสต์ใน Facebook NESCAFE TH
*ติดตามรายละเอียดเพิ่มเติม: ${facebookPageUrl}
*หากมีคำถาม โปรดอย่าตอบกลับอีเมลนี้ และสอบถามทาง Facebook NESCAFE TH
